[{
  "_id": "6119009f8a5d2b3568b92257",
  "productName": "Kassir / Кассир г. Ургут",
  "amount": 1600000,
  "descr": "<p><strong>KORZINKA.UZ do&#39;kon tarmog&#39;iga biz sizni kassir lavozimida ishlashga taklif etamiz !</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Sizga taklif qilamiz:</p>\r\n\r\n<ul>\r\n\t<li>Kechikishlarsiz to&#39;lovlar, barqaror kompaniya (bozorda 25 yildan ortiq) ;</li>\r\n\t<li>Birinchi ish kunidan rasmiy ishga joylashish (kasallik varaqasi, , mehnat ta&#39;tillari, suyunchi va boshqa ijtimoiy to&#39;lovlar qonunchilikka muvofiq).</li>\r\n\t<li>Bizning jarayonlarimiz va vazifalarimiz bo&#39;yicha ish beruvchi tomonidan ta&#39;lim beriladi;</li>\r\n\t<li>Qobiliyatli xodimlarga boshqa lavozimlarga o&#39;qish&nbsp;va rivojlanish imkoniyatlari mavjud;</li>\r\n\t<li>Kompaniya tomonidan ovqat bilan ta&#39;minlanadi;</li>\r\n\t<li>Kompaniyada qo&#39;shimcha to&#39;lovlar va xodimlarini qo&#39;shimcha rag&#39;batlantirish tizimi mavjud;</li>\r\n\t<li>O&#39;zgaruvchan ish smenalari (oxirgi ish smenasi 00:00da tugaydi, siz har qanday smenalarda ishlashga tayyor bo&#39;lishingiz kerak, smenalar bir oyga belgilanadi);</li>\r\n\t<li>Qo&#39;shimcha ish soatlar uchun to&#39;lov mavjud;</li>\r\n\t<li>O&#39;quv, moslashtirish, jarayonlarga kirish (sinov muddati bosqichida) Biz tajribali murabbiyga biriktiramiz, o&#39;qitamiz, shaxsiy amaliyot rejasini ishlab chiqamiz;</li>\r\n\t<li>Kompaniya o&#39;z xodimlariga universitetlarda shartnomalar to&#39;lash shaklida imtiyoz beradi;</li>\r\n\t<li>Tajribasiz ishlash imkoniyati (biz hamma narsani o&#39;zimiz o&#39;rgatamiz)</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Ushbu&nbsp;lavozimlarga suhbatdan o&#39;tishingiz uchun, +998781401414 (24/7) rakamiga qo&#39;ng&#39;iroq qiling, ma&#39;lumotlaringizni qoldiring va biz siz bilan bog&#39;lanamiz va sizni suhbatga taklif qilamiz.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>В магазин KOrzinka.uz приглашаем вас на работу&nbsp;в должность кассира!</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Мы вам предлагаем:</p>\r\n\r\n<ul>\r\n\t<li>Стабильные выплаты без задержек в стабильной компании (более 25 лет на рынке);</li>\r\n\t<li>Официальное трудоустройство с первого рабочего дня (больничные, трудовой отпуск, суюнчи и прочие социальные выплаты согласно законодательству);</li>\r\n\t<li>Есть возможности карьерного роста и развития для способных сотрудников и обучения другим должностям;</li>\r\n\t<li>Питание от компании;</li>\r\n\t<li>В компании существуют дополнительные выплаты и система дополнительного поощрения сотрудников компании;</li>\r\n\t<li>Сменный график (последняя смена заканчивается в 00:00, вы должны быть готовы работать в любом графике, смены выставляются на месяц);</li>\r\n\t<li>Оплата сверхурочных и ночных часов (мужчинам заканчивающую работу в 00:00 частично оплачиваем&nbsp;дорожные расходы , женщин и девушек развозим до дома);</li>\r\n\t<li>Обучение, адаптация, введение в процессы (на этапе испытательного срока). Закрепляем за опытным наставником, обучаем, разрабатываем индивидуальный план стажировки.</li>\r\n\t<li>Компания предоставляет льготу в виде оплаты контрактов в ВУЗах своим сотрудникам.</li>\r\n\t<li>Возможность работы без опыта (сами всему научим).</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Чтобы пройти интервью на эту вакансию вам нужно, позвонить на номер :</strong></p>\r\n\r\n<p>+99878 140 14 14 ( 24\\7) оставить свои данные, мы свяжемся и пригласим на собеседование</p>\r\n",
  "image": "uploads/image-1661668819293.png",
  "information":"yaxshi"
}]